/**************************************************************************  
*   =================================
*   CLR版本  ：4.0.30319.42000
*   文件名称 ：TopNewsModel
*   =================================
*   创 建 者 ：Memoyu
*   创建日期 ：2020/4/11 23:59:51
*   功能描述 ：
*   =================================
*   修 改 者 ：
*   修改日期 ：
*   修改内容 ：
*   ================================= 
***************************************************************************/

namespace MedicalShredApp.Models.News
{
    public class TopNewsModel
    {
        public string Subhead { get; set; }
        public string Image { get; set; }
    }
}
