/**************************************************************************  
*   =================================
*   CLR版本  ：4.0.30319.42000
*   文件名称 ：DropDownDataBase
*   =================================
*   创 建 者 ：Memoyu
*   创建日期 ：2020/4/13 14:29:15
*   功能描述 ：
*   =================================
*   修 改 者 ：
*   修改日期 ：
*   修改内容 ：
*   ================================= 
***************************************************************************/

namespace MedicalShredApp.Models.Dics
{
    public class DropDownDataBase
    {
        public int Id { get; set; }
        public string Name { get; set; }
        public override string ToString() => Name;
    }
}
